[
  "mdx-as-md-obsidian",
  "calendar",
  "code-styler",
  "highlightr-plugin",
  "obsidian-enhancing-export",
  "ninja-cursor",
  "edit-in-neovim",
  "obsidian-languagetool-plugin",
  "obsidian-dictionary-plugin",
  "harper",
  "copilot",
  "smart-connections",
  "mantou-ai",
  "translate",
  "gemini-assistant"
]